<h1>На связи Васильков Григорий.</h1>
<p>Благодарю за заявку на косультацию.</p>
<p>
  <strong>Имя / Никнейм:</strong> <?=$username;?><br />
  <strong>Уже делал проекты с другими фрилансерами:</strong> <?=$already;?><br />
  <strong>Контакт (<?=$contact_type;?>):</strong> <?=$contact;?><br />
  <strong>Помощь:</strong> <?=$help;?><br />
  <strong>По рекомендации:</strong> <?=$referrer;?><br />
  <br />
  * Это автоматическое сообщение, на него не нужно отвечать.
</p>
<h2>Как только я выйду в сеть, сразу же отвечу Вам.</h2>